
<!-- 公司简介路由 -->

<template>
	<div class="box_2">
		<p style="font-size: 32px;font-weight: bold;color: #333;">
			公司简介
		</p>
		<p style="line-height: 2em;font-size: 24px;text-indent: 2em;">
			嗨，你好！我们是《小护来了》网约护士平台，也是大数据居家护理服务平台。2018年，在上海交通大学老年长期照护研究所的支持下，我们在上海诞生了。两年多来，我们一直在探索建立“互联网+整体护理”模式，为客户提供安全、专业、可靠、便捷的居家护理服务。目前，在充分了解客户需求的基础上，我们已能实现为客户定制个性化护理项目包，具体包括专业护理、生活护理和康复指导等服务内容。只要你通过我们《小护来了》完成线上下单，执业护士和护理康复人员就会第一时间上门为你或家人提供服务，并能进行全程实时跟踪，确保安全可控。
			我们线下合作机构有医院、护理院、护理站等；旗下注册的执业护士大多来自三甲医院，并拥有丰富的临床护理经验；旗下注册的护理人员和康复师均经过专业化培训，并有合法合规的执业资格证明。我们《小护来了》平台有一整套护理服务规范和质量控制标准，并对签约的护理康复人员进行系统性、标准化的实训。我们既注重服务过程监管，也重视服务后客户反馈，并以不断提升服务质量和客户体验为己任。
			“三分治疗，七分护理”！无论你或家人出院后的延续护理，还是老年居家护理，都可以交给我们《小护来了》。为了你和家人的健康，“小护来了” ！
		</p>
		<!-- <p style="margin-top: 100px;font-size: 32px;font-weight: bold;">
			公司蓝图
		</p>
		<p style="line-height: 2em; font-size: 24px;color: #333;">
			我们的愿景<br />
			小护将打造上海第一医养结合居家护理平台<br />
			小护的使命：以客户为中心为客户提供一流的服务。<br />
			小护的信念：敬业修德，拼搏奉献，赶超时代。<br />
			小护的宗旨：只有客户满意，我们才能发展。<br />
			小护的精神：认真负责，坚守承诺。<br />
			小护的生存观：时间是效益，品质是生命。管理是灵魂，人才是财富，诚信是未来。<br />
			小护的处世观：以人为本，追求卓越。提倡人性化管理，有情的领导，合情的管理。用制度规范行为，以管理创造效益，思路决定出路，胆略决定战略。<br />
			小护的团队：上级为下级服务，二线为一线服务，全员为客户服务。<br />
		</p> -->
	</div>
</template>

<script>
</script>